const products = [
    { 
        id: 1, 
        name: 'Маракуя', 
        price: 200, 
        image: 'images/корпусне.тістечко.маракуя.jpg',
        description: 'Корпусне тістечко Маракуйя - мус на білому шоколаді з імбирним після смаком - маракуйя з табаско - цукати імбиря - корпус - шоколад'
    },
    { 
        id: 2, 
        name: 'Соленая карамель', 
        price: 120, 
        image: 'images/Соленая.карамель.jpg',
        description: 'Солона карамель з цільним фундуком. Вона буде дуже доречна з філіжанкою кави, у подорожі, для подарунка.'
    },
    { 
        id: 3, 
        name: 'Мурашник', 
        price: 100, 
        image: 'images/Мурашник.jpg',
        description: 'Приємні спогади з дитинства чи знайомство з десертом вперше. - пісочне тісто - згущене молоко зварене власноруч - молочний шоколад'
    },
    { 
        id: 4, 
        name: 'бурата', 
        price: 800, 
        image: 'images/бурата.jpg',
        description: 'Корпусне тістечко в білому шоколаді з начинкою, про яку оригінальний сир Бурата міг тільки мріяти😍 - гель з малини, - песто з укропом - мус з крем-сиром'
    }, 
    { 
        id: 5, 
        name: 'Пиріг з чорною смоородиною', 
        price: 800, 
        image: 'images/пиріг.з.чорною.смоородиною.jpg',
        description: 'Мусове тістечко в корпусі з шоколаду. Всередині:смородиновий ганаш - бісквіт муальо - хрустке лінцерське тісто - кулі зі смородини.'
    },
    { 
        id: 6, 
        name: 'фісташка', 
        price: 800, 
        image: 'images/фісташка.jpg',
        description: 'Корпусне тістечко Фісташка В хрусткому шоколадному корпусі - фісташковий ганаш - фісташкове праліне - фісташковий гель - фісташковий бісквіт з фісташкою'
    },
    { 
        id: 7, 
        name: 'Екзотический кекс', 
        price: 800, 
        image: 'images/Екзотический.кекс.jpg',
        description: 'Пряний кекс на апельсиновому фреші. Ароматний, замоченими в куантро та горіхами. А центр - джем манго маракуйа Це дуже смачно'
    },
    { 
        id: 8, 
        name: 'Трубочки', 
        price: 800, 
        image: 'images/Трубочки.jpg',
        description: 'Не вафільні трубочки. Корупусне тістечо цілком із кокосу:Кокосове праліне - Кокосова карамель - Кокосовий ганаш на білому шоколаді - Вся ця райська насолода в хрусткому шоколаді 🥰'
    },
    { 
        id: 9, 
        name: 'Кантучні', 
        price: 800, 
        image: 'images/кантучіні.jpg',
        description: 'Кантучіні можуть бути з:родзинками - фундуком - арахісом - клюквою - мікс'
    },
    { 
        id: 10, 
        name: 'Різдвяний штоллен', 
        price: 800, 
        image: 'images/Різдвяний.штоллен.jpg',
        description: 'Наполнения:мигдалеве борошно та шматочки мигдалю - кисломолочний сир ( завдяки йому мʼякуш залишається соковитим) - ваніль, боб тонка та цедра апельсина - два види родзинок, вишня, журавлина, які купались в ромі - мигдалевий марципан'
    },
    { 
        id: 11, 
        name: 'Еклер крок мадам', 
        price: 800, 
        image: 'images/еклер.крок.мадам.jpg',
        description: 'Еклер Крок Мадам - ганаш з олівковою олією - гель із лайму з цукатами лайма - гель манго - меренга'
    },
    { 
        id: 12, 
        name: 'Медовик', 
        price: 800, 
        image: 'images/',
        description: 'Вага:1.100 Грамм'
    },
    { 
        id: 13, 
        name: 'Наполеон', 
        price: 1000, 
        image: 'images/Наполеон.jpg',
        description: 'Наполеон Хрусткі коржі просочені ніжним кремом. Ідеальне сполучення тіста та крему, збалансований до дрібниць смак.'
    },
    { 
        id: 14, 
        name: 'Меренговий рулет', 
        price: 800, 
        image: 'images/меренговий.рулет.jpg',
        description: 'Надлегка скоринка, ніжне суфлє, крем без цукру, який збалансує смак.'
    },
    { 
        id: 15, 
        name: 'Шоколадний трюфель', 
        price: 800, 
        image: 'images/шоколадний.трюфель.jpg',
        description: 'Шоколадний трюфель - Шоколадний бісквіт - Крем на темному шоколаді - шоколадна глазурь'
    },

];
